{
  "train_paws": [
    "#١٥٠٠٠٠#",
    "آ",
    "أ",
    "أالف",
    "أثن",
    "أثنا",
    "أحد",
    "أحدى",
    "أحدي",
    "أربع",
    "أربعمائ",
    "أربعمائة",
    "أربعمائه",
    "أربعه",
    "أربغ",
    "ألاف",
    "ألف",
    "ألفا",
    "أوربعمائ",
    "إثنا",
    "ا",
    "ابع",
    "ابعه",
    "اثن",
    "اثنا",
    "اثناعشر",
    "اثنان",
    "اثنت",
    "اثنى",
    "اثني",
    "اثنينن",
    "اجد",
    "احد",
    "احدى",
    "احدي",
    "اربع",
    "اربعة",
    "اربعمائ",
    "اربعمائه",
    "اربعه",
    "اربعون",
    "الأف",
    "الالف",
    "الحساب",
    "الف",
    "الفا",
    "اللاف",
    "ة",
    "تحت",
    "تس",
    "تسع",
    "تسعمئه",
    "تسعماء",
    "تسعمائ",
    "تسعمائة",
    "تسعمائه",
    "تسعماي",
    "تسعه",
    "تعس",
    "ثلا",
    "ثلاث",
    "ثلاثمائ",
    "ثلاثمائه",
    "ثلاثه",
    "ثلث",
    "ثلثمائ",
    "ثلثمائه",
    "ثم",
    "ثمان",
    "ثمانمئ",
    "ثمانمائ",
    "ثمانمائه",
    "ثمانماي",
    "ثماني",
    "ثمانيه",
    "خمس",
    "خمسائه",
    "خمسامئ",
    "خمسةن",
    "خمسلمائ",
    "خمسمئ",
    "خمسمائ",
    "خمسمائه",
    "خمسه",
    "دفع",
    "دفعه",
    "ر",
    "ربع",
    "ربعمائ",
    "ربعمائه",
    "رىالا",
    "ريالا",
    "ريالات",
    "ريالاو",
    "ريالاً",
    "سبع",
    "سبعمائ",
    "سبعمائة",
    "سبعمائه",
    "سبعماي",
    "سبعه",
    "سبمائه",
    "ست",
    "ستةريال",
    "ستت",
    "ستع",
    "ستعمائه",
    "ستمائ",
    "ستمائة",
    "ستمائه",
    "ستماي",
    "سته",
    "سعودي",
    "سمبعمائ",
    "عربي",
    "عشر",
    "عشرع",
    "عشره",
    "على",
    "غشر",
    "غىر",
    "غير",
    "غيرضض",
    "غيره",
    "غيرها",
    "ف",
    "فقط",
    "فقظ",
    "قدر",
    "قدره",
    "كامل",
    "ل",
    "لا",
    "لاثه",
    "لار",
    "لاغير",
    "لحسابنا",
    "لف",
    "لفا",
    "مئ",
    "مئت",
    "مئتا",
    "مئه",
    "مائ",
    "مائة",
    "مائت",
    "مائتا",
    "مائتن",
    "مائه",
    "ماي",
    "مايت",
    "معهم",
    "مقابل",
    "ملاي",
    "ملي",
    "مليونا",
    "ن",
    "نصف",
    "ه",
    "هلل",
    "هللات",
    "هلله",
    "و",
    "واحد",
    "وقدره",
    "وواحد",
    "ي",
    "يا",
    "٠٥⁄١٠٠",
    "٠٧",
    "١٢",
    "١٢⁄١٠٠",
    "١٤⁄١٠٠",
    "١٥",
    "١٧",
    "١٩",
    "٢٠",
    "٢٠⁄١٠٠",
    "٢٥",
    "٢٥⁄١٠٠",
    "٢٨⁄١٠٠",
    "٣٠⁄١٠٠",
    "٣٧⁄١٠٠",
    "٤٠/١٠٠",
    "٤٤/١٠٠",
    "٤٦⁄١٠٠",
    "٤٧",
    "٥٠",
    "٥٠⁄١٠٠",
    "٥١",
    "٥٢",
    "٥٤⁄١٠٠",
    "٥٦",
    "٥٨⁄١٠٠",
    "٦٠⁄١٠٠",
    "٦٣⁄١٠٠",
    "٦٥⁄١٠٠",
    "٧٠",
    "٧٤",
    "٧٥",
    "٧٥⁄١٠٠",
    "٧٦",
    "٧٧",
    "٧٧⁄١٠٠",
    "٨٠",
    "٨٥",
    "٨٧",
    "٨٨/١٠٠",
    "٩٠⁄١٠٠",
    "٩٦⁄١٠٠",
    "٩٩⁄١٠٠"
  ]
}